[Pwn_LowerGuard_MTall_3_Cap1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_LowerGuard_MTall_3_Cap1:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="下級衛兵を見る"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

